<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Актёрское мастерство</title>
    <link rel="stylesheet" href="/css/style.css">
    <link href="https://fonts.googleapis.com/css2?family=Lobster&display=swap" rel="stylesheet">
</head>
<body>
    <header>
        <div class="container">
            <div class="header-content">
            <img src="/img/logo8.png" alt="">
                <h1>Детский центр Лисёнок Ники</h1>
            </div>
        </div>
    </header>
    <main class="container">
        <h1>Актёрское мастерство</h1>
        <hr>
        <div class="main-content">
            <div class="left-actor">
              <h2>Заголовок</h2>  
              <p>Воплощай свои мечты на сцене! Загляни в увлекательный мир актерского мастерства для детей!

Ваш ребенок мечтает о блестящей карьере на сцене? Или ему просто хочется пережить незабываемые эмоции и научиться выражать свои чувства через актерское мастерство? Тогда наша актерская студия идеально подойдет именно для Вас!

У нас Вы можешь развить свой талант и раскрыть свой потенциал. Наши опытные и квалифицированные преподаватели помогут освоить основы актерского мастерства и научат всем секретам профессии. Мы уверены, что каждый ребенок способен стать настоящей звездой, и мы готовы сделать все, чтобы это случилось✨!

Обращение к юному артисту!

В нашей актерской школе тебя ждут увлекательные занятия, где ты сможешь на практике испытать различные актерские методики и техники. Развивай свою эмоциональную сферу, улучшай мимику, речь и пластику. Тебе предоставляется возможность испытать свои силы в различных жанрах театра - комедии, драмы, музыкальные постановки и многое другое. Кроме того, ты сможешь принять участие в шоу, спектаклях и конкурсах, чтобы показать свой талант широкой публике.

Актерское мастерство помогает развивать самовыражение, коммуникативные навыки и внутреннюю уверенность. Ты научишься работать в команде, выступать перед аудиторией и управлять своими эмоциями. Все это навыки, которые будут полезны в любой сфере жизни.

Не упускай свой шанс стать яркой звездой! Приходи к нам в актерскую школу и открой для себя мир театра и профессионального искусства. Здесь ты сможешь реализовать свои мечты и стать настоящим актером!</p>
            </div>
            <div class="right-actor">
                <img src="/img/collage.jpg" alt="Актёрское мастерство">
                
            </div>
        </div>
        
    </main>
</body>
</html>